{
  "header": {
    "HomeBtn": "होम",
    "BlogBtn": "ब्लॉग",
    "ContactUsBtn": "संपर्क करें",
    "AboutUsBtn": "हमारे बारे में",
    "TestTicketBtn": "डमी टिकट प्राप्त करें",
    "SignUpNLoginBtn": "साइन अप / लॉगिन"
  },
  "home": {
    "Tile1": "प्रमाणिक फ्लाइट और होटल आरक्षण प्राप्त करें",
    "Tile2": "एक ही जगह पर सभी सेवाएं",
    "Description": "अपने वीजा को आसानी से सुरक्षित करें हमारे प्रमाणिक फ्लाइट आरक्षण और होटल बुकिंग के साथ। चाहे आपको एक ही दस्तावेज़ की जरूरत हो या पूरे पैकेज की, हम आपके वीजा आवेदन प्रक्रिया को सुचारू बनाने के लिए प्रामाणिक और किफायती विकल्प प्रदान करते हैं। हमारी तेज़, विश्वसनीय सेवा पर विश्वास करें।",
    "FlightReservationBtn": "फ्लाइट आरक्षण",
    "HotelBookingBtn": "होटल बुकिंग",
    "FlightHotelReservationBtn": "फ्लाइट + होटल",
    "MobileImageAlt": "फ्लाइट और होटल आरक्षण"
  },
  "features": {
    "title1": "फ्लाइट आरक्षण",
    "content1": "अपने वीजा आवेदन के लिए त्वरित प्रमाणिक फ्लाइट आरक्षण प्राप्त करें। हमारे प्रामाणिक और किफायती फ्लाइट योजना के साथ अपने वीजा अनुमोदन को सुनिश्चित करें।",
    "title2": "होटल बुकिंग",
    "content2": "वीजा आवश्यकताओं को पूरा करने के लिए पुष्टि की गई होटल बुकिंग प्राप्त करें। विश्वसनीय और प्रमाणिक आवास प्रमाण आपके वीजा आवेदन प्रक्रिया को सरल बनाता है।",
    "title3": "यात्रा बीमा",
    "content3": "यात्रा बीमा के साथ अपनी यात्रा की सुरक्षा करें जिसमें चिकित्सा खर्च और अन्य चीजें शामिल हैं। वीजा आवेदन के लिए आवश्यक और तनावमुक्त यात्रा के लिए आवश्यक।",
    "title4": "राउंड-ट्रिप योजना",
    "content4": "अपने वीजा आवेदन को पूरी करें राउंड-ट्रिप योजना के साथ। वीजा के लिए प्रमाणिक और विश्वसनीय यात्रा की तिथियों और गंतव्यों का प्रमाण।",
    "title5": "वन-वे योजना",
    "content5": "एकतरफा फ्लाइट योजना की आवश्यकता है? हम आपके दीर्घकालिक प्रवास के लिए प्रमाणिक दस्तावेज प्रदान करते हैं जो आपके वीजा आवेदन का समर्थन करते हैं।",
    "title6": "सेवाओं का संयोजन",
    "content6": "सुविधा और लागत बचत के लिए फ्लाइट और होटल बुकिंग को एक साथ मिलाएं। हमारे साथ अपने वीजा आवेदन को सरल बनाएं।"
  },
  "document": {
    "Head": "आवश्यक वीजा आवेदन दस्तावेज़",
    "Subhead": "हमारी आवश्यक दस्तावेज़ सूची के साथ अपने वीजा अनुमोदन को सुरक्षित करें। फ्लाइट आरक्षण से लेकर होटल बुकिंग तक, हम एक सुचारू आवेदन प्रक्रिया के लिए सभी आवश्यक चीजें प्रदान करते हैं।",
    "title1": "मान्य पासपोर्ट",
    "content1": "वीजा आवेदन के लिए मान्य पासपोर्ट आवश्यक है। सुनिश्चित करें कि यह आपके आवेदन की तिथि से कम से कम छह महीने की वैधता और वीजा स्टैम्प्स के लिए पर्याप्त खाली पृष्ठ हो। यह प्रमुख दस्तावेज़ आपकी पहचान की पुष्टि करता है और आपके वीजा के प्रसंस्करण के लिए आवश्यक है। अपनी आवेदन प्रक्रिया से पहले अपने पासपोर्ट की वैधता और स्थिति की जाँच करें ताकि किसी देरी से बचा जा सके।",
    "title2": "वीजा आवेदन फॉर्म",
    "content2": "एक पूर्ण वीजा आवेदन फॉर्म जमा करें, जिसमें सही और सत्य विवरण भरे गए हों। सुनिश्चित करें कि सभी खंड पूरी तरह से भरे गए हैं और आवश्यकतानुसार फॉर्म पर हस्ताक्षर और दिनांक अंकित किया गया हो। यह दस्तावेज़ आपके वीजा के प्रसंस्करण के लिए आवश्यक है क्योंकि यह आपके यात्रा योजना और व्यक्तिगत विवरण के बारे में आवश्यक जानकारी प्रदान करता है। अपनी वीजा आवेदन प्रक्रिया में देरी से बचने के लिए किसी भी त्रुटि या चूक के लिए फॉर्म को दोबारा जांचें।",
    "title3": "पासपोर्ट फोटो",
    "content3": "अपने गंतव्य देश की विशिष्ट आवश्यकताओं के अनुरूप हाल की पासपोर्ट आकार की तस्वीरें प्रदान करें। इन तस्वीरों को आकार, पृष्ठभूमि, और गुणवत्ता मानकों को पूरा करना चाहिए ताकि उन्हें आपके वीजा आवेदन के साथ स्वीकार किया जा सके। एम्बेसी या कांसुलैट द्वारा प्रदान किए गए दिशा-निर्देशों की पुष्टि करें ताकि अनुपालन सुनिश्चित हो और संभावित समस्याओं से बचा जा सके। सही ढंग से स्वरूपित तस्वीरें आपके वीजा आवेदन के सटीक पहचान और प्रसंस्करण के लिए आवश्यक हैं।",
    "title4": "फ्लाइट योजना",
    "content4": "एक व्यापक फ्लाइट योजना आवश्यक है, जिसमें आपकी प्रवेश और निकास उड़ानों की तारीखें, उड़ान संख्या, और एयरलाइंस शामिल हों। यह दस्तावेज़ आपकी यात्रा योजना की पुष्टि करता है और आपके वीजा आवेदन को मान्य बनाने में मदद करता है। सुनिश्चित करें कि सभी विवरण आपकी यात्रा योजना के अनुरूप हों और वीजा जारी करने वाले प्राधिकरण की आवश्यकताओं का पालन करते हों। सटीक और स्पष्ट फ्लाइट जानकारी वीजा अनुमोदन प्रक्रिया को सुचारू बनाने में सहायक होती है।",
    "title5": "होटल बुकिंग",
    "content5": "आपके वीजा आवेदन के लिए एक पुष्टि की गई होटल बुकिंग या आवास का प्रमाण महत्वपूर्ण है। यह आपकी पूरी यात्रा के लिए होना चाहिए, जिसमें आपके ठहरने के विवरण और तारीखें दिखाई दें। यह दस्तावेज़ यह सुनिश्चित करता है कि आपके पास आपकी यात्रा के दौरान ठहरने के लिए एक जगह है और यह आपके गंतव्य की वीजा आवश्यकताओं के अनुरूप है। अपनी बुकिंग को वैध और आसानी से सत्यापित करने योग्य सुनिश्चित करें ताकि वीजा अनुमोदन प्रक्रिया सुचारू हो।",
    "title6": "यात्रा बीमा",
    "content6": "यात्रा चिकित्सा बीमा आपके वीजा आवेदन के लिए आवश्यक है। इसे आपके पूरे प्रवास के लिए कवर करना चाहिए और आपके गंतव्य देश द्वारा निर्धारित न्यूनतम कवरेज आवश्यकताओं को पूरा करना चाहिए। यह बीमा अनपेक्षित चिकित्सा खर्चों के लिए वित्तीय सुरक्षा प्रदान करती है, जिससे आपकी यात्रा के दौरान आप सुरक्षित रहते हैं। पर्याप्त यात्रा बीमा न केवल वीजा आवश्यकताओं को पूरा करता है, बल्कि आपकी यात्रा के दौरान मन की शांति भी प्रदान करता है।",
    "title7": "बैंक स्टेटमेंट",
    "content7": "हाल की बैंक स्टेटमेंट आपकी यात्रा के लिए पर्याप्त धनराशि होने का प्रमाण प्रस्तुत करने के लिए महत्वपूर्ण हैं। वे आपकी वित्तीय स्थिरता को दर्शाते हैं, जिससे यह सुनिश्चित होता है कि आपके पास अपने ठहरने और अन्य खर्चों को कवर करने के लिए पर्याप्त धनराशि है। ये स्टेटमेंट आपकी यात्रा के दौरान खुद को समर्थन करने की आपकी क्षमता की पुष्टि करने में सहायक होते हैं, जो आपके वीजा आवेदन के वित्तीय आवश्यकताओं को पूरा करता है।",
    "title8": "आमंत्रण पत्र",
    "content8": "गंतव्य देश में एक मेजबान से आमंत्रण पत्र, यदि लागू हो, आवश्यक है। इसमें आपकी यात्रा का उद्देश्य, आपके ठहरने की अवधि, और कोई अन्य प्रासंगिक जानकारी दी जानी चाहिए। यह पत्र आपकी यात्रा की वैधता को स्थापित करने में सहायक होता है और आपकी यात्रा के दौरान आपके मेजबान के समर्थन की पुष्टि करता है।",
    "title9": "रोजगार का प्रमाण",
    "content9": "एक रोजगार पत्र या रोजगार का प्रमाण आवश्यक है, जिसमें आपकी नौकरी की स्थिति, वेतन, और छुट्टी की स्वीकृति का विवरण दिया गया हो। यह दस्तावेज़ आपकी वर्तमान रोजगार स्थिति की पुष्टि करता है और सुनिश्चित करता है कि आपके पास स्थिर आय और अधिकृत समय है, जो आपके वीजा आवेदन का समर्थन करता है।",
    "title10": "वीजा शुल्क",
    "content10": "वीजा आवेदन शुल्क के भुगतान की रसीद जमा करें, जो आपके आवेदन के प्रसंस्करण के लिए आवश्यक है। सुनिश्चित करें कि रसीद में कांसुलैट या एम्बेसी द्वारा निर्दिष्ट सही राशि प्रदर्शित हो। यह रसीद भुगतान के प्रमाण के रूप में कार्य करती है और आपके वीजा आवेदन प्रक्रिया में महत्वपूर्ण दस्तावेज़ होती है, जिससे यह सुनिश्चित होता है कि आपने वीजा प्रसंस्करण के लिए वित्तीय आवश्यकताओं को पूरा किया है।"
  }
}
